{
    "HOME": "Inicio",
    "ABOUT": "Acerca de",
    "AEGEE_EUROPE": "AEGEE-Europa",
    "CORE_TEAM": "Equipo organizador",
    "AGORA": "Ágora",    
    "AGORA_FOR_DUMMIES": "¿Qué es un ágora?",
    "GENERAL_INFORMATION": "Información general",
    "EVENT_TIMETABLE": "Calendario del evento",
    "PRE_EVENTS": "Preeventos",
    "PARTNERS": "Colaboradores",
    "CONTACT": "Contacto",
    "LOGIN": "Login",
    "LANGUAGE": "English version",
    "POST_0_TITLE" : "En un lugar de la Mancha",
    "POST_0_BODY" : "En un lugar de la Mancha, de cuyo nombre no quiero acordarme, no ha mucho tiempo que vivía un hidalgo de los de lanza en astillero, adarga antigua, rocín flaco y galgo corredor. Una olla de algo más vaca que carnero, salpicón las más noches, duelos y quebrantos los sábados, lantejas los viernes, algún palomino de añadidura los domingos, consumían las tres partes de su hacienda. El resto della concluían sayo de velarte, calzas de velludo para las fiestas, con sus pantuflos de lo mesmo, y los días de entresemana se honraba con su vellorí de lo más fino. Tenía en su casa una ama que pasaba de los cuarenta, y una sobrina que no llegaba a los veinte, y un mozo de campo y plaza, que así ensillaba el rocín como tomaba la podadera. Frisaba la edad de nuestro hidalgo con los cincuenta años; era de complexión recia, seco de carnes, enjuto de rostro, gran madrugador y amigo de la caza. Quieren decir que tenía el sobrenombre de Quijada, o Quesada, que en esto hay alguna diferencia en los autores que deste caso escriben; aunque, por conjeturas verosímiles, se deja entender que se llamaba Quejana. Pero esto importa poco a nuestro cuento; basta que en la narración dél no se salga un punto de la verdad. <br/><br/> Es, pues, de saber que este sobredicho hidalgo, los ratos que estaba ocioso, que eran los más del año, se daba a leer libros de caballerías, con tanta afición y gusto, que olvidó casi de todo punto el ejercicio de la caza, y aun la administración de su hacienda. Y llegó a tanto su curiosidad y desatino en esto, que vendió muchas hanegas de tierra de sembradura para comprar libros de caballerías en que leer, y así, llevó a su casa todos cuantos pudo haber dellos; y de todos, ningunos le parecían tan bien como los que compuso el famoso Feliciano de Silva, porque la claridad de su prosa y aquellas entricadas razones suyas le parecían de perlas, y más cuando llegaba a leer aquellos requiebros y cartas de desafíos, donde en muchas partes hallaba escrito: La razón de la sinrazón que a mi razón se hace, de tal manera mi razón enflaquece, que con razón me quejo de la vuestra fermosura. Y también cuando leía: ...los altos cielos que de vuestra divinidad divinamente con las estrellas os fortifican, y os hacen merecedora del merecimiento que merece la vuestra grandeza. <br/><br/> Con estas razones perdía el pobre caballero el juicio, y desvelábase por entenderlas y desentrañarles el sentido, que no se lo sacara ni las entendiera el mesmo Aristóteles, si resucitara para sólo ello. No estaba muy bien con las heridas que don Belianís daba y recebía, porque se imaginaba que, por grandes maestros que le hubiesen curado, no dejaría de tener el rostro y todo el cuerpo lleno de cicatrices y señales. Pero, con todo, alababa en su autor aquel acabar su libro con la promesa de aquella inacabable aventura, y muchas veces le vino deseo de tomar la pluma y dalle fin al pie de la letra, como allí se promete; y sin duda alguna lo hiciera, y aun saliera con ello, si otros mayores y continuos pensamientos no se lo estorbaran. Tuvo muchas veces competencia con el cura de su lugar -que era hombre docto, graduado en Sigüenza-, sobre cuál había sido mejor caballero: Palmerín de Ingalaterra o Amadís de Gaula; mas maese Nicolás, barbero del mesmo pueblo, decía que ninguno llegaba al Caballero del Febo, y que si alguno se le podía comparar, era don Galaor, hermano de Amadís de Gaula, porque tenía muy acomodada condición para todo; que no era caballero melindroso, ni tan llorón como su hermano, y que en lo de la valentía no le iba en zaga. ",

    "AUTHORS" : "Sitio web desarrollado por Damián García y Alberto Cuesta",
    "DISCLAIMER" : "Fotos del slider propiedad de Víctor Gómez - ",


    "AEGEE_OVIEDO_1" : "<p>AEGEE-Oviedo es una de las sedes locales de AEGEE más antiguas, fundada en 1987. Gracias al fuerte compromiso y a la gran labor del equipo que la formaba en aquel entonces, AEGEE-Oviedo llegó a convertirse en la sede más grande de la historia de AEGEE-Europa con más de 2000 socios, hito que aún es recordado y se pone como referencia de gestión ejemplar de los recursos humanos de la asociación, colaboración con la universidad y activismo juvenil.</p><p>AEGEE-Oviedo lleva muchos años gestionando la mayoría de actividades Erasmus y de estudiantes de intercambio que acuden a la región. Además, como parte de la actividad cotidiana de la asociación, se organizan talleres y conferencias sobre diversas temáticas relacionadas con la misión y visión de AEGEE-Europa, tales como:</p><ul><li>Jornadas sobre las elecciones al Parlamento Europeo como parte del proyecto Y-Vote.</li><li>Cursos de formación en distintas temáticas, como por ejemplo: mediación y resolución pacífica de conflictos, creación, gestión de proyectos en ONGs…</li><li>Proyecto Summer University (proyecto emblemático de AEGEE, funcionando desde 1988, con el objetivo de favorecer el intercambio cultural y la movilidad juvenil). Tras más de 10 ediciones a sus espaldas, AEGEE-Oviedo siempre ha estado entre las mejor valoradas a nivel europeo.</li></ul>",
    "AEGEE_OVIEDO_2" : "<p>Además de organizar, AEGEE-Oviedo también envía representantes a las más importantes conferencias que se organizan por toda Europa y cuenta con varios miembros que tienen o han tenido un papel relevante en los órganos de gestión de AEGEE Europa. Sin ir más lejos hemos tenido y tenemos miembros recientemente formando parte del Comité Director de AEGEE-Europa, directores de proyectos europeos y comisionados encargados de gestionar áreas de la organización interna de AEGEE.</p><p>Finalmente, AEGEE-Oviedo ha sido la elegida por el Comité Director de la asociación para organizar la mayor conferencia que tiene AEGEE-Europa: el Ágora, la asamblea general de la asociación en la que participarán más de 1000 jóvenes europeos provenientes desde Armenia hasta Portugal, desde Finlandia hasta Italia, pasando por Rusia, Grecia, Alemania, Serbia… Será sin lugar a dudas la mayor conferencia juvenil que haya albergado Asturias en los últimos años.</p>",
    "AEGEE_OVIEDO_BOARD_TITLE" : "Junta directiva de AEGEE-Oviedo",
    "AEGEE_OVIEDO_ANNIVERSARY_TITLE" : "Diferentes generaciones de socios de AEGEE-Oviedo en la celebración de su 25 aniversario",

    "AEGEE_EUROPE_1" : "<p> AEGEE es la mayor asociación juvenil interdisciplinar de Europa. Fundada en 1985 en París tras una asamblea internacional de estudiantes, AEGEE cuenta en la actualidad con más de 13000 socios a lo largo y ancho de Europa, repartidos entre más de 200 ciudades en más de 40 países. </p><p> AEGEE acepta entre sus miembros a jóvenes de cualquier rama y disciplina, puesto que es una organización no gubernamental, políticamente independiente y sin ánimo de lucro. </p>",
    "AEGEE_EUROPE_2" : "<p> A lo largo de toda su historia ha estado involucrada en los mayores hitos en políticas de juventud a nivel europeo desde la creación del programa Erasmus, del cual fue una de las mayores promotoras y tuvo un papel decisivo en su aprobación final. Más recientemente ha tenido un papel fundamental en la definición del nuevo programa Erasmus+, participando activamente en su diseño y mejora. </p><p> En definitiva, gracias a AEGEE se pone la idea de una Europa unida en práctica. Operando sin un nivel nacional, AEGEE pone en contacto directo a 13000 jóvenes de todos los rincones del continente. </p>",
    "AEGEE_EUROPE_3" : "<p> <span> Visión </span></p><p> AEGEE aboga por una Europa libre, democrática y sin fronteras, que sea social, económica y políticamente integradora y que valore la participación de los jóvenes en el proceso democrático, su construcción y desarrollo. </p><p><span> Misión </span></p><p> AEGEE facilita a los estudiantes y jóvenes europeos a tomar un papel más activo y participativo en la sociedad. Crea un espacio para el diálogo y da lugar a oportunidades de aprendizaje, además de actuar como su representante ante autoridades políticas. Además, AEGEE fortalece el entendimiento mutuo y acerca Europa y sus ideales a los jóvenes. </p>",
    "AEGEE_EUROPE_4" : "<p> <span> Medios </span></p><p> AEGEE como organización a nivel europeo se propone una serie de medios para lograr que su visión de Europa llegue al máximo número de jóvenes posible: </p><ul> <li> <p> Intercambio cultural </p><p> AEGEE es un medio a través del cual jóvenes de muy distintas culturas y estratos sociales se conocen y aprenden sobre sus diferencias culturales. Para fomentar el entendimiento mutuo, AEGEE anima a los jóvenes a cruzar fronteras y hacer nuevos amigos, romper estereotipos y fortalecer la tolerancia, el respeto y la solidaridad. </p></li><li> <p> Desarrollo personal y educación no formal </p><p> AEGEE proporciona multitud de oportunidades de aprendizaje para el desarrollo de sus miembros a través de educación no formal. Tomando parte en cursos de formación, talleres y la participación activa en la organización, nuestros socios adquieren y mejoran sus competencias (tales como capacidad de liderazgo, de comunicación o de gestión de equipos internacionales) que les serán de gran utilidad en el futuro. </p></li><li> <p> Foro de discusión </p><p> AEGEE proporciona un espacio para que los jóvenes europeos discutan e intercambien diferentes puntos de vista desde una visión europeísta de forma que puedan encontrar una base común. Este intercambio de ideas sucede en todas nuestras actividades, pero los lugares más adecuados para ello son nuestros grupos de trabajo (Working Groups), conferencias y asambleas (EPM y Ágora). </p></li><li> <p> Participación política </p><p> AEGEE recoge las opiniones de los estudiantes y jóvenes europeos, presentándolas ante los principales representantes de todas las partes involucradas y los poderes de toma de decisiones en la Unión Europea mediante campañas, haciendo lobby ante diferentes organismos e instituciones, o a través de mayores organizaciones. Además, AEGEE informa a los estudiantes y jóvenes europeos del impacto que las políticas europeas tienen en sus vidas y las oportunidades que ofrecen. </p></li><li> <p> Proyectos temáticos </p><p> Los proyectos temáticos, locales o internacionales, son iniciativas desarrolladas y llevadas a cabo por los miembros de AEGEE. Tratan sobre temas que en la actualidad afectan a la sociedad europea, conciencian a los jóvenes sobre los mismos y proponen soluciones desde el punto de vista juvenil. Por lo general, los resultados de estos trabajos tienen un impacto directo tanto dentro como fuera de la organización. </p><p> Estos son algunos proyectos y grupos de trabajo destacados de AEGEE: </p></li></ul>",

    "AGORA_1" : "<p> El Ágora es la Asamblea General de la asociación. Se celebra dos veces cada año, una en primavera y otra en otoño. </p><p> Además de todas las elecciones y decisiones sobre los cambios en los estatutos y reglas internas, el Ágora también sirve como punto de encuentro de todos los miembros más activos de la asociación. Se organizan: </p><ul> <li> <p> Ferias (AEGEE Fair) para dar a conocer los proyectos de AEGEE, junto con las universidades, entidades y empresas que apoyan y/o patrocinan AEGEE-Europa y la sede local organizadora. </p><p> Talleres y cursos de formación sobre las más diversas temáticas, siempre centradas en temas de juventud, medio ambiente, derechos humanos, política europea o gestión de asociaciones juveniles, ONGs, proyectos y otros más dedicados a la superación personal de los miembros de AEGEE y que dotan de aptitudes como puede ser el desarrollo de las dotes de liderazgo, mejorar la capacidad de hablar en público, etc. </p></li></ul>",
    "AGORA_2" : "<p> Siendo la asamblea general de la mayor asociación juvenil de Europa, el Ágora es una de las mayores reuniones de jóvenes del continente que se puede encontrar en nuestros días. </p>",
    "AGORA_3" : "<p> Además, en abril de 2015, se celebrará el 30 aniversario de la fundación de AEGEE-Europa, para el cual se celebrarán diversos actos paralelos relacionados con el acontecimiento. Por este motivo, el Ágora en Asturias adquiere aún más relevancia e impacto dentro de nuestra asociación. </p>",

    "COMING_SOON" : "Este contenido se publicará próximamente"
}